[
    {
        "_id": "67rdca3eeb7f6fgeed471801",
        "name": "Белка Летяга",
        "category": "1002",
        "price": 15000,
        "quantity": 20,
        "image": "https://avatars.dzeninfra.ru/get-zen_doc/1908497/pub_601d0062a34fdb6f584eb06b_6053c26753791e021bc73229/scale_1200",
        "desc": "Хвост длинный, опушен густым длинным мехом. Размеры у неё небольшие, чуть мельче белки: длина тела 12‒22,8 см, хвоста — 11‒13 см, ступни — 3‒3,9 см, уха — 1,5‒2,1 см; масса до 170 г. Голова округлая, тупоносая, с большими и выпуклыми, в связи с сумеречным и ночным образом жизни, чёрными глазами. Уши закруглённые, без кисточек. Конечности довольно короткие, задние длиннее передних. Когти короткие, сильно изогнутые, острые. Сосков 4 пары."
    },
    {
        "_id": "67rdca3eeb7f6fgeed471802",
        "name": "Белка Обыкновенная",
        "category": "1002",
        "price": 13000,
        "quantity": 30,
        "image": "https://funart.pro/uploads/posts/2021-04/1618144219_47-p-teleutka-zhivotnie-krasivo-foto-53.jpg",
        "desc": "Это мелкий зверёк типично беличьего облика, с вытянутым стройным телом и пушистым хвостом с «расчёсом». Длина её тела 19,5—28 см, хвоста — 13—19 см (примерно 2/3 длины тела); вес 250—340 г. Голова округлая, с большими чёрными глазами. Уши длинные, с кисточками, особенно выраженными в зимний период. На мордочке, передних лапах и брюхе растут чувствительные вибриссы. Задние конечности заметно длиннее передних. Пальцы с цепкими острыми когтями."
    },
    {
        "_id": "67rdca3eeb7f6fgeed471803",
        "name": "Мерседес Гелендваген",
        "category": "1001",
        "price": 15000000,
        "quantity": 3,
        "image": "https://octane.club/upload/iblock/0e5/0e5c677a5193364213e02be3e7c836a1.jpg",
        "desc": "Легендарный немецкий внедорожник, давший название целому классу современных автомобилей. Гелендваген, он же Джи-ваген (G-Wagen), кубик, гелик – полноприводный полноразмерный автомобиль повышенной проходимости, продающийся под брендом Мерседес Бенц, родоначальник семейства Mercedes-Benz G-Class. Используется армиями шестидесяти трех стран, является официальным папомобилем для перевозки его святейшества Папы Римского."
    },
    {
        "_id": "67rdca3eeb7f6fgeed471804",
        "name": "БМВ X7",
        "category": "1001",
        "price": 12000000,
        "quantity": 5,
        "image": "https://static.tildacdn.com/tild3062-6238-4061-b634-386133356264/X7-1.jpg",
        "desc": "Полноразмерный люксовый кроссовер немецкой компании BMW, который был запущен в производство с марта 2019. Автомобиль составляет конкуренцию таким моделям, как Mercedes-Benz GLS-класс, Lexus LX и Range Rover. X7 рассчитан в первую очередь на покупателей в США, также в числе важных рынков называются Китай и Россия."
    },
    {
        "_id": "67rdca3eeb7f6fgeed471805",
        "name": "IPhone 14",
        "category": "1003",
        "price": 150000,
        "quantity": 8,
        "image": "https://www.superplanshet.ru/images/iPhone_14_Pro_7115a2.jpg",
        "desc": "Характеристики iPhone 14. Процессор Apple A15 Bionic Оперативная память 6 Гб. Встроенная память 128, 256 или 512 Гб Батарея 3279 мА·ч. Экран 6,1 дюйма, AMOLED, 60 Гц. Основная камера 12 Мп с f/1,5 + 12 Мп с f/2,4 (сверхширокоугольная). Фронтальная камера 12 Мп с автофокусом Интересные особенности. Спутниковый модуль, защита от воды и пыли, беспроводная зарядка, магнитный коннектор MagSafe, 5G"
    },
    {
        "_id": "67rdca3eeb7f6fgeed471806",
        "name": "Samsung S23",
        "category": "1003",
        "price": 110000,
        "quantity": 10,
        "image": "https://www.sammyfans.com/wp-content/uploads/2022/07/Samsung-Galaxy-S23-Ultra-Bora-Purple-Unboxing-2.jpg",
        "desc": "Galaxy S23 выделяется тем, что переопределяет основные элементы мобильного интерфейса премиум-класса. Переосмысленный для разных увлечений и стилей жизни – от создателей до сотрудников – Galaxy S23 предлагает свободу выбора подходящего устройства для вашей жизни, чтобы развить повседневные увлечения. Galaxy S23 имеет культовый дизайн задней камеры с чистыми, линейными и плавающими объективами, создающими единство в серии S."
    },
    {
        "_id": "67rdca3eeb7f6fgeed471807",
        "name": "Роза Чайная",
        "category": "1004",
        "price": 1500,
        "quantity": 50,
        "image": "https://mykaleidoscope.ru/uploads/posts/2021-10/1635273021_20-mykaleidoscope-ru-p-chainaya-kustovaya-roza-tsveti-25.jpg",
        "desc": "Самая популярная среди цветоводов. Эти розы отличаются крупными, махровыми или сильно махровыми бутонами, бархатными или атласными лепестками. Соцветия чаще всего одиночные, благодаря чему эта группа лучшая для выращивания на срез. Разнообразна окраска роз — от белой до почти черной, и множество оттенков. Некоторые розы обладают изысканным ароматом, а другие только легким. Цветение длительное и обильное."
    },
    {
        "_id": "67rdca3eeb7f6fgeed471808",
        "name": "Ель Голубая",
        "category": "1004",
        "price": 30000,
        "quantity": 15,
        "image": "https://pro-dachnikov.com/uploads/posts/2021-11/1637279365_63-pro-dachnikov-com-p-yel-khupsi-v-landshafte-foto-64.jpg",
        "desc": "Вечнозелёное хвойное дерево высотой 12—20 м. Диаметр ствола — до 1,5 м. Кора тонкая и чешуйчатая; крона у молодых деревьев — узкоконическая, у старых деревьев становится цилиндрической. Имеет хвою длиной 15—30 мм, ромбической формы в сечении. Цвет иголок — от серовато-зелёного до ярко-голубого."
    }
]
